
<!DOCTYPE HTML>
<html lang="cat" >
    <head>
        <title>Canal de Telegram · Guia de missatgeria de la Generalitat de Catalunya</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.1.1">
        <meta name="author" content="Generalitat de Catalunya">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="canal.html" />
    
    
    <link rel="prev" href="estrategia.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">Telegram</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="estrategia.html">
            
                <a href="estrategia.html">
            
                    
                    Enfocament estratègic
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="canal.html">
            
                <a href="canal.html">
            
                    
                    Canal de Telegram
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="canal.html">
            
                <a href="canal.html#gestio">
            
                    
                    Gestió del canal
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="canal.html">
            
                <a href="canal.html#continguts">
            
                    
                    Quin tipus de continguts s'ofereixen?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="canal.html">
            
                <a href="canal.html#editorialitzacio">
            
                    
                    Editorialització de continguts
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="canal.html">
            
                <a href="canal.html#periodicitat">
            
                    
                    Periodicitat de publicació
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="canal.html">
            
                <a href="canal.html#missatges">
            
                    
                    Tipologia de missatges
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="xat.html">
            
                <a href="xat.html">
            
                    
                    Servei d'atenció ciutadana Telegram 012
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bot.html">
            
                <a href="bot.html">
            
                    
                    Bot Telegram
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Avís legal</li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    La ©Generalitat de Catalunya permet la reutilització dels continguts i de les dades sempre que se citi la font i la data d'actualització, que no es desnaturalitzi la informació i que no es contradigui amb una llicència específica.
            
                </span>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Canal de Telegram</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="canal-telegram">Canal Telegram</h1>
<p>Els canals de Telegram permeten trametre missatges a un nombre il&#xB7;limitat de subscriptors. Hi ha canals p&#xFA;blics i canals privats. Els p&#xFA;blics tenen un &#xE0;lies, &#xE9;s a dir, un nom que permet a qualsevol persona buscar-los al cercador i unir-s&apos;hi sense haver de con&#xE8;ixer cap n&#xFA;mero de tel&#xE8;fon. El canal de gencat &#xE9;s un canal p&#xFA;blic. Els ciutadans que s&apos;hi vulguin subscriure poden fer-ho a trav&#xE9;s de l&apos;&#xE0;lies del canal (en aquest cas @gencat) o b&#xE9; a trav&#xE9;s d&apos;una adre&#xE7;a web, per exemple <a href="http://telegram.me/gencat" target="_blank">http://telegram.me/gencat</a></p>
<h2 id="gesti&#xF3;-del-canal">Gesti&#xF3; del canal</h2>
<p><a id="gestio"></a></p>
<p>El creador d&apos;un canal t&#xE9; la capacitat de difondre els missatges, que tamb&#xE9; pot editar i eliminar (les modificacions s&apos;aplicaran a tots els usuaris), aix&#xED; com de gestionar-ne els membres: pot afegir els primers 200, expulsar-los i tamb&#xE9; afegir o eliminar els administradors que poden gestionar-lo. En relaci&#xF3; amb la configuraci&#xF3; del canal, tamb&#xE9; se&apos;n pot editar l&apos;&#xE0;lies, la imatge del perfil i l&apos;enlla&#xE7;. Els administradors tenen drets limitats: poden difondre missatges, treure els seus propis missatges o treure qualsevol membre.</p>
<p>Els missatges apareixen signats amb el nom que t&#xE9; el mateix canal, no amb el de l&apos;administrador. De fet, hi pot haver diversos administradors per&#xF2; la signatura sempre &#xE9;s la mateixa. Quan escrius en un canal, el missatge es publica amb el nom del canal i la seva foto, no amb les teves dades.</p>
<p>Es poden editar i fer correccions dels continguts durant 24 hores encara que ja s&apos;hagin enviat i, fins i tot, es poden esborrar missatges si conv&#xE9; millorar-los.</p>
<h2 id="quin-tipus-de-continguts-sofereixen">Quin tipus de continguts s&apos;ofereixen?</h2>
<p><a id="continguts"></a></p>
<p>Al canal gencat de Telegram es publica informaci&#xF3; de servei generalista, &#xE9;s a dir, d&apos;inter&#xE8;s ciutad&#xE0; i multidisciplinari. S&apos;escullen continguts que provenen de tots els departaments de la Generalitat tenint en compte  que siguin d&apos;alt valor per a la ciutadania. Alguns exemples de continguts que es publiquen s&#xF3;n: posada en marxa de nous serveis i equipaments, beques i ajuts, not&#xED;cies destacades del web gencat, concursos, comunicaci&#xF3; de terminis o dates clau, etc.
Tamb&#xE9; esdev&#xE9; una eina per fer-se ress&#xF2; de campanyes de prevenci&#xF3; i conscienciaci&#xF3; que posa en marxa la Generalitat en mat&#xE8;ries com la salut, el medi ambient, el tr&#xE0;nsit, o les tecnologies, entre d&apos;altres.</p>
<p><img src="img/guia_telegram_prevencio1_pell.png" alt="Exemple canal Telegram">
<img src="img/guia_telegram_prevencio2_transit.png" alt="Exemple canal Telegram"></p>
<p>Un altre dels eixos en l&#x2019;editorialitzaci&#xF3; de continguts del canal &#xE9;s facilitar la participaci&#xF3; activa de la ciutadania en la millora de les pol&#xED;tiques i serveis p&#xFA;blics. Aix&#xED;, la presa de decisions que afecten la gesti&#xF3; p&#xFA;blica es veu enriquida per la visi&#xF3; dels ciutadans mateixos, tant a t&#xED;tol individual com a t&#xED;tol col&#x2022;lectiu.</p>
<p><img src="img/Guia_telegram_participacio.png" alt="Exemple canal Telegram"></p>
<p>En casos puntuals, en qu&#xE8; l&apos;inter&#xE8;s per al conjunt de la ciutadania estigui justificat, s&apos;utilitza com a canal de suport a les accions comunicatives que s&apos;emeten des d&apos;altres perfils i canals corporatius de la Generalitat de Catalunya, per exemple, en el cas dels incendis forestals.</p>
<p><img src="img/guia_telegram_incendis.png" alt="Exemple canal Telegram"></p>
<p>D&apos;altra banda, el divendres s&apos;envia un missatge amb les propostes del cap de setmana a partir dels continguts elaborats per al web gencat <a href="http://gen.cat/cap-de-setmana/" target="_blank">http://gen.cat/cap-de-setmana/</a></p>
<h2 id="editorialitzaci&#xF3;-de-continguts">Editorialitzaci&#xF3; de continguts</h2>
<p><a id="editorialitzacio"></a></p>
<p>Els missatges que s&apos;emeten des del canal es publiquen habitualment en catal&#xE0; tot i que ocasionalment els continguts de suport (v&#xED;deos, imatges) es poden publicar en un altre idioma.  </p>
<p>Els missatges han de ser senzills, curts i visuals, adaptats al context d&apos;&#xFA;s. Conv&#xE9; evitar l&apos;&#xFA;s de f&#xF3;rmules pr&#xF2;pies d&apos;un registre molt col&#xB7;loquial, sense emfasitzar, ni escriure amb maj&#xFA;scules.  &#xC9;s clau que el missatge sigui clar i atractiu, fent &#xFA;s de recursos ling&#xFC;&#xED;stics, acompanyant-los d&apos;imatges i, aprofitant la galeria que ofereix Telegram, incorporant emoticones que afegeixen un to desenfadat que connecta amb la part m&#xE9;s emocional. Les emoticones actuen com a complement del text per&#xF2; no el substitueixen.  </p>
<p>Es recomana incloure enlla&#xE7;os si aquests aporten valor afegit al missatge. S&apos;han d&apos;escur&#xE7;ar mitjan&#xE7;ant l&apos;aplicaci&#xF3; bit.ly, que permet comptabilitzar la m&#xE8;trica del perfil de manera f&#xE0;cil i &#xE0;gil. Es prioritzar&#xE0; que els enlla&#xE7;os apuntin a webs en format responsiu.  </p>
<p>Telegram permet adjuntar als missatges fotografies, v&#xED;deos o qualsevol tipus d&apos;arxiu de fins a 1,5 GB. Per adjuntar-los, nom&#xE9;s cal seleccionar la icona del clip i publicar l&apos;arxiu corresponent.
Les imatges seleccionades no poden ser de:</p>
<ul>
<li>Menors sense el consentiment dels seus pares o tutors</li>
<li>Contingut ofensiu</li>
<li>Poca qualitat</li>
<li>Moviment continuat <em>(gifs</em> animats)</li>
<li>Format flash. Aquest format no es veu en els dispositius m&#xF2;bils</li>
</ul>
<p>El llan&#xE7;ament de missatges es planifica tenint en compte l&apos;actualitat i sempre procurant que s&apos;hi ofereixin continguts de servei. Es treballa amb una graella a una setmana vista. En aquesta planificaci&#xF3; hi participen les persones que gestionen el canal.  </p>
<p>Les fonts d&apos;informaci&#xF3; per a l&apos;elaboraci&#xF3; dels missatges provenen de l&apos;entorn corporatiu gencat (not&#xED;cies, notes de premsa, butlletins, blogs, webs especials) per&#xF2; tamb&#xE9; de l&apos;escolta activa de les xarxes socials. D&apos;altra banda, internament tamb&#xE9; es fa peri&#xF2;dicament difusi&#xF3; del canal entre els diversos departaments i unitats perqu&#xE8; puguin suggerir continguts de publicaci&#xF3;, que es recullen a la b&#xFA;stia <a href="mailto:redacciogencat@gencat.cat" target="_blank">redacciogencat@gencat.cat</a>.  </p>
<p>Les persones responsables de la gesti&#xF3; del canal s&#xF3;n les encarregades de validar i publicar els continguts si ho troben adient.</p>
<p>Tamb&#xE9; es treballa amb un arxiu de continguts atemporals, que es revisa setmanalment, per publicar quan el ritme de l&apos;actualitat baixa.</p>
<h2 id="periodicitat-de-publicaci&#xF3;">Periodicitat de publicaci&#xF3;</h2>
<p><a id="periodicitat"></a></p>
<p>Cada dia s&apos;emet un sol missatge, normalment al voltant de les nou del mat&#xED;. Circumst&#xE0;ncies lligades a l&apos;actualitat o l&apos;oportunitat provoquen que se&apos;n pugui enviar algun altre en diferents franges hor&#xE0;ries. Per exemple, les propostes del cap de setmana que s&apos;envien el divendres com a segon missatge en un nivell jer&#xE0;rquic inferior que la informaci&#xF3; m&#xE9;s lligada a l&apos;actualitat que es pugui enviar a primera hora del mat&#xED;.  </p>
<p>Per a una pres&#xE8;ncia &#xF2;ptima hi ha d&apos;haver activitat de manera continuada sense fer-ne un &#xFA;s abusiu. Evidentment, en casos d&apos;emerg&#xE8;ncies, est&#xE0; justificat publicar missatges en intervals temporals m&#xE9;s ajustats.</p>
<h2 id="tipologia-de-missatges">Tipologia de missatges</h2>
<p><a id="missatges"></a></p>
<ol>
<li><p>Estil peu de foto. T&#xE9; un l&#xED;mit de car&#xE0;cters. Si el peu nom&#xE9;s cont&#xE9; text est&#xE0; limitat a 200 car&#xE0;cters. Cal adjuntar la imatge amb el bot&#xF3; &apos;Photo&apos;. Si es volen posar icones, s&apos;ha de copiar el text amb les icones inserides pr&#xE8;viament. Els enlla&#xE7;os es poden clicar, per&#xF2; no es mostra la previsualitzaci&#xF3; de la imatge del web.<br><img src="img/guia_telegram_tipus_missatges_1.png" alt="Exemple canal Telegram"></p>
</li>
<li><p>Estil text, que pot contenir diversos enlla&#xE7;os. No t&#xE9; l&#xED;mit de car&#xE0;cters. L&apos;enlla&#xE7; principal, de refer&#xE8;ncia, cal que aparegui el primer perqu&#xE8; es mostri la previsualitzaci&#xF3; de la imatge del web a sota del bloc del text. Els altres enlla&#xE7;os es podran clicar, per&#xF2; no se&apos;n visualitzaran les imatges. Si es fan salts de l&#xED;nia, els enlla&#xE7;os inclouran la visualitzaci&#xF3; a sobre del bloc de text. Tamb&#xE9; s&apos;hi poden afegir les icones. Aquest recurs es pot utilitzar quan s&apos;envien missatges, per exemple, sobre tr&#xE0;mits, en qu&#xE8; la imatge &#xE9;s secund&#xE0;ria.<br><img src="img/guia_telegram_tipus_missatges_2.png" alt="Exemple canal Telegram"></p>
</li>
<li><p>Estil imatge o arxiu (d&apos;&#xE0;udio o v&#xED;deo). Pot acompanyar a un missatge d&apos;estil text. Cal adjuntar la imatge o l&apos;arxiu amb el bot&#xF3; &apos;File&apos;. Si est&#xE0; justificat es pot invertir l&apos;ordre i enviar primer la imatge.<br><img src="img/guia_telegram_tipus_missatg.png" alt="Exemple canal Telegram"></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="estrategia.html" class="navigation navigation-prev " aria-label="Previous page: Enfocament estratègic">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="canal.html#gestio" class="navigation navigation-next " aria-label="Next page: Gestió del canal">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Canal de Telegram","level":"1.3","depth":1,"next":{"title":"Gestió del canal","level":"1.3.1","depth":2,"anchor":"#gestio","path":"canal.md","ref":"canal.md#gestio","articles":[]},"previous":{"title":"Enfocament estratègic","level":"1.2","depth":1,"path":"estrategia.md","ref":"estrategia.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"pdf.font-size":10,"theme":"default","author":"Generalitat de Catalunya","pdf.fontFamily":"Helvetica","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Guia de missatgeria de la Generalitat de Catalunya","language":"cat","gitbook":"*"},"file":{"path":"canal.md","mtime":"2016-10-19T13:12:58.000Z","type":"markdown"},"gitbook":{"version":"3.1.1","time":"2016-10-19T13:14:22.814Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

